
/* Class = "NSTextFieldCell"; title = "Do you want to accept video from participants in this call?"; ObjectID = "4"; */
"4.title" = "Θέλετε να αποδεχτείτε το βίντεο από κάθε συμμετέχοντα σε αυτήν την κλήση;";

/* Class = "NSButtonCell"; title = "Decline"; ObjectID = "6"; */
"6.title" = "Απόρριψη";

/* Class = "NSButtonCell"; title = "Accept"; ObjectID = "8"; */
"8.title" = "Αποδοχή";

/* Class = "NSTextFieldCell"; title = "%1 has enabled video"; ObjectID = "15"; */
"15.title" = "Ο χρήστης %1 έχει ενεργοποιήσει το βίντεο";
